/* Bundle name */
"CFBundleName" = "Clover Configurator";

/* Copyright (human-readable) */
"NSHumanReadableCopyright" = "Copyright © 2019 mackie100. All rights reserved\n korean translation https://sixflow.kr zisqo";

